[Info]
download=http://www.panoramicsoft.com/mobileapps/calcpro/currency_koi.ini
lastupdate=3/26/2012 11:37 GMT
utc=1332761831
numcurrencies=167
[Currencies]
1=ALL,알바니아 렉,$,104.98,104.93,105.03
2=DZD,알제리 디나르,DA,74.75,73.75,75.75
3=XAL,Aluminium Ounces,oz,0.00,N/A,N/A
4=ARS,아르헨티나 페소,$,4.3655,4.363,4.368
5=AWG,아루바 플로린,Afl.,1.7899,1.7799,1.7999
6=AUD,오스트레일리아 달러,AU$,0.9507,0.9506,0.9509
7=ATS,오스트리아 실링,S,10.31747294,10.31747294,10.31747294
8=BSD,바하마 달러,B$,1.00,1.00,1.00
9=BHD,바레인 디나르,BD,0.3769,0.3768,0.377
10=BDT,방글라데시 타카,$,81.75,81.50,82.00
11=BBD,바베이도스 달러,Bds$,2.00,2.00,2.00
12=BYR,벨라루스 루블,Br,8050.00,8000.00,8100.00
13=BEF,벨기에 프랑,Bf,33.24605702,33.24605702,33.24605702
14=BZD,벨리즈 달러,BZ$,1.93,1.91,1.95
15=BMD,버뮤다 달러,BD$,1.00,1.00,1.00
16=BTN,부탄 눌트럼,Nu.,51.33,51.325,51.335
17=BOB,볼리비아 볼리비아노,Bs.,6.91,6.86,6.96
18=BWP,보츠와나 풀라,P,7.2228,7.2178,7.2278
19=BRL,브라질 헤알,R$,1.81,1.809,1.811
20=GBP,영국 파운드,£,0.6271,0.6271,0.6272
21=BND,브루나이 링깃,B$,1.2584,1.258,1.2587
22=BGN,불가리아 레프,lv,1.4782,1.4732,1.4832
23=BIF,부룬디 프랑,FBu,1300.00,1290.00,1310.00
24=KHR,캄보디아 리엘,$,4005.00,4000.00,4010.00
25=CAD,캐나다 달러,$,0.9924,0.9923,0.9926
26=CVE,카보베르데 에스쿠도,$,82.85,82.75,82.95
27=KYD,케이맨 제도 달러,CI$,0.00,N/A,N/A
28=XOF,CFA 프랑,$,492.60,492.10,493.10
29=XAF,CFA 프랑,$,491.9801,491.9063,492.0539
30=CLP,칠레 페소,$,486.75,486.00,487.50
31=CNY,런민비 (위안),Y,6.3185,6.3135,6.3235
32=COP,콜롬비아 페소,$,1761.50,1759.00,1764.00
33=KMF,코모로 프랑,$,368.985,368.9297,369.0404
34=XCP,Copper Pounds,lbs,0.257,N/A,N/A
35=CRC,코스타리카 콜론,¢,504.70,503.70,505.70
36=HRK,크로아티아 쿠나,kn,5.635,5.6165,5.6535
37=CUP,쿠바 페소,$,1.00,1.00,1.00
38=CYP,키프로스 파운드,£,0.00,N/A,N/A
39=CZK,체코 코루나,Kc,18.4461,18.4395,18.4527
40=DKK,덴마크 크로네,kr,5.5754,5.5729,5.5779
41=DJF,지부티 프랑,$,180.98,175.98,185.98
42=DOP,도미니카 페소,RD$,39.00,38.90,39.10
43=NLG,네덜란드 휠던,fl.,1.652341758,1.652341758,1.652341758
44=XCD,동카리브 달러,$,2.70,2.70,2.70
45=ECS,Ecuador Sucre,Sl.,0.00,N/A,N/A
46=EGP,이집트 파운드,£,6.0385,6.036,6.041
47=SVC,엘살바도르 콜론,$,8.7475,8.7425,8.7525
48=ERN,에리트레아 낙파,Nfk,0.00,N/A,N/A
49=EEK,에스토니아 크론,$,0.00,N/A,N/A
50=ETB,에티오피아 비르,Br,17.4675,17.3806,17.5544
51=EUR,유로,,0.7498,0.7498,0.7498
52=FKP,포클랜드 제도 파운드,£,0.6299,0.6294,0.6304
53=FJD,피지 달러,FJ$,1.7615,1.7565,1.7665
54=FIM,핀란드 마르카,FmK,4.458108354,4.458108354,4.458108354
55=FRF,프랑스 프랑,FF,4.918365586,4.918365586,4.918365586
56=GMD,감비아 달라시,D,29.69,29.05,30.33
57=DEM,독일 마르크,DM,1.466481334,1.466481334,1.466481334
58=GHC,가나 세디,GH¢,0.00,N/A,N/A
59=GIP,지브롤터 파운드,£,0.6298,0.6296,0.6301
60=XAU,금,oz,0.0006,0.0006,0.0006
61=GRD,그리스 드라크마,Dr,255.49435,255.49435,255.49435
62=GTQ,과테말라 케찰,Q,7.7515,7.75,7.753
63=GNF,기니 프랑,FG,7102.50,7005.00,7200.00
64=GYD,가이아나 달러,$,202.70,200.20,205.20
65=HTG,아이티 구르드,G,41.00,41.00,41.00
66=HNL,온두라스 렘피라,L,19.055,19.055,19.055
67=HKD,홍콩 달러,HK$,7.7682,7.7681,7.7684
68=HUF,헝가리 포린트,Ft,218.96,218.77,219.15
69=ISK,아이슬란드 크로나,kr,126.65,126.60,126.70
70=INR,인도 루피,Rs,51.055,51.05,51.06
71=IDR,인도네시아 루피아,Rp,9175.00,9170.00,9180.00
72=IRR,이란 리알,$,12275.00,12250.00,12300.00
73=IQD,이라크 디나르,$,1161.80,1160.80,1162.80
74=IEP,아일랜드 파운드,IR£,0.5905154872,0.5905154872,0.5905154872
75=ILS,이스라엘 신 셰켈,$,3.7156,3.7137,3.7175
76=ITL,이탈리아 리라,L,1451.815246,1451.815246,1451.815246
77=JMD,자메이카 달러,$,86.70,86.20,87.20
78=JPY,일본 엔,¥,82.835,82.81,82.86
79=JOD,요르단 디나르,$,0.7082,0.7075,0.709
80=KZT,카자흐스탄 텡게,$,147.715,147.69,147.74
81=KES,케냐 실링,KSh,83.20,83.10,83.30
82=KRW,대한민국 원,W,1139.00,1138.70,1139.30
83=KWD,쿠웨이트 디나르,$,0.2785,0.2775,0.2795
84=LAK,라오스 킵,KN,7982.50,7960.00,8005.00
85=LVL,라트비아 라트,Ls,0.523,0.5225,0.5235
86=LBP,레바논 파운드,£,1504.50,1501.00,1508.00
87=LSL,레소토 로티,L,7.585,7.56,7.61
88=LRD,라이베리아 달러,L$,73.25,72.50,74.00
89=LYD,리비아 디나르,LD,1.2497,1.2422,1.2572
90=LTL,리투아니아 리타스,Lt,2.5891,2.5883,2.59
91=LUF,룩셈부르크 프랑,Lux,30.24685702,30.24685702,30.24685702
92=MOP,마카오 파타카,MOP$,8.0012,8.0009,8.0015
93=MKD,마케도니아 데나르,$,46.205,46.00,46.41
94=MWK,말라위 콰차,MK,166.5592,164.8936,168.2248
95=MYR,말레이시아 링깃,RM,3.08,3.0785,3.0815
96=MVR,몰디브 루피야,Mf,15.38,15.38,15.38
97=MTL,몰타 리라,Lm,0.32188914,0.32188914,0.32188914
98=MTL,몰타 리라,Lm,0.00,N/A,N/A
99=MRO,모리타니 우기야,$,289.25,289.00,289.50
100=MUR,모리셔스 루피,Rs,29.40,28.90,29.90
101=MXN,멕시코 페소,Mex$,12.6732,12.6704,12.676
102=MDL,몰도바 레우,$,11.849,11.799,11.899
103=MNT,몽골 투그릭,$,1312.50,1310.00,1315.00
104=MAD,모로코 디르함,$,8.379,8.344,8.414
105=MMK,미얀마 챠트,K,6.51,6.41,6.61
106=NAD,나미비아 달러,N$,7.6075,7.606,7.609
107=NPR,네팔 루피,Rs,81.88,81.88,81.88
108=ANG,네덜란드령 안틸레스 휠던,NAf,1.79,1.79,1.79
109=TRY,터키 리라,YTL,1.788,1.7871,1.7888
110=NZD,뉴질랜드 달러,$,1.2174,1.2173,1.2176
111=NIO,니카라과 코르도바,C$,23.2365,23.233,23.24
112=NGN,나이지리아 나이라,N,157.65,157.60,157.70
113=KPW,조선민주주의인민공화국 원,W,900.00,900.00,900.00
114=NOK,노르웨이 크로네,kr,5.689,5.6878,5.6901
115=OMR,오만 리알,$,0.3851,0.385,0.3852
116=XPF,CFP 프랑,F,89.4749403341,89.4749403341,89.4749403341
117=PKR,파키스탄 루피,Rs.,90.85,90.75,90.95
118=XPD,팔라듐,oz,0.0015,N/A,N/A
119=PAB,파나마 발보아,B,1.00,1.00,1.00
120=PGK,파푸아 뉴기니 키나,K,2.0534,2.0034,2.1034
121=PYG,파라과이 과라니,G,4295.00,4280.00,4310.00
122=PEN,페루 누에보 솔,Sl.,2.6715,2.669,2.674
123=PHP,필리핀 페소,$,43.09,43.04,43.14
124=XPT,백금,oz,0.0006,N/A,N/A
125=PLN,폴란드 즈워티,zl,3.0985,3.0979,3.0991
126=PTE,포르투갈 이스쿠두,Esc,150.3214036,150.3214036,150.3214036
127=QAR,카타르 리얄,QR,3.6408,3.6403,3.6413
128=RON,루마니아 레우,$,3.2732,3.2707,3.2757
129=RUB,러시아 루블,$,28.985,28.98,28.99
130=RWF,르완다 프랑,RF,607.127,602.27,611.984
131=WST,사모아 탈라,WS$,2.2475,2.2222,2.2727
132=ESP,스페인 페세타,Pts,124.7562228,124.7562228,124.7562228
133=STD,상투메 프린시페 도브라,Db,18425.00,18400.00,18450.00
134=SAR,사우디아라비아 리얄,SR,3.7503,3.75,3.7505
135=SCR,세이셸 루피,SRe,14.0745,13.8884,14.2607
136=SLL,시에라리온 레온,$,4360.00,4310.00,4410.00
137=XAG,은,oz,0.0306,N/A,N/A
138=SGD,싱가포르 달러,S$,1.258,1.2578,1.2582
139=SKK,슬로바키아 코루나,Sk,0.00,N/A,N/A
140=SIT,슬로베니아 톨라르,$,0.00,N/A,N/A
141=SBD,솔로몬 제도 달러,SI$,7.071,6.8213,7.3206
142=SOS,소말리아 실링,So.,1625.00,1575.00,1675.00
143=ZAR,남아프리카 공화국 랜드,R,7.5902,7.5886,7.5918
144=LKR,스리랑카 루피,Rs,130.05,129.80,130.30
145=SHP,세인트헬레나 파운드,£,0.6298,0.6296,0.6301
146=SDD,수단 디나르,£Sd,0.00,N/A,N/A
147=SZL,스와질란드 릴랑게니,$,7.587,7.562,7.612
148=SEK,스웨덴 크로나,kr,6.6778,6.6753,6.6803
149=CHF,스위스 프랑,Fr.,0.9035,0.9032,0.9037
150=SYP,시리아 파운드,$,57.45,57.30,57.60
151=TWD,신 타이완 달러,$,29.665,29.615,29.715
152=TZS,탄자니아 실링,x/y,1596.50,1593.00,1600.00
153=THB,타이 밧,B,30.69,30.665,30.715
154=TOP,통가 파앙가,T$,1.6935,1.692,1.6949
155=TTD,트리니다드 토바고 달러,$,6.4026,6.3708,6.4344
156=TND,튀니지 디나르,DT,1.501,1.50,1.502
157=USD,미국 달러,$,1.000,.999,1.001
158=AED,UAE Dirham,$,3.673,3.6728,3.6733
159=UGX,우간다 실링,USh,2515.00,2505.00,2525.00
160=UAH,우크라이나 흐리브냐,$,8.03,8.025,8.035
161=UYU,우루과이 페소,$,19.50,19.40,19.60
162=VUV,바누아투 바투,Vt,90.40,89.40,91.40
163=VEB,베네수엘라 볼리바르,Bs.,0.00,N/A,N/A
164=VND,베트남 동,$,20885.00,20835.00,20935.00
165=YER,예멘 리알,$,213.75,213.70,213.80
166=ZMK,잠비아 콰차,ZK,5360.00,5310.00,5410.00
167=ZWD,짐바브웨 달러,$,0.00,N/A,N/A
